@extends('layouts.app')

@section('content')
<div class="red_parent">
    <div class="redstone">
        <h4>iタウンページ スクレイピングサービス</h4>
        <p>新規の営業リストを作成するために、iタウンページの豊富な企業情報を活用しませんか？<br>私たちのiタウンページ スクレイピングサービスは、効率的な営業活動をサポートするために設計されています。</p>
        <h5>サービスの特徴:</h3>
        <h6>企業情報の一元収集:</h6>
        <p>iタウンページ内の数多くの企業情報から、企業名、住所、電話番号、URLなど、重要な情報を一括収集します。</p>
        <h6>カスタマイズ可能なリスト:</h6>
        <p>あなたのニーズに合わせて、業界、地域を指定できます。その結果、ターゲットとする企業リストが作成されます。</p>
        <h6>高品質なデータ:</h6>
        <p>収集した情報はiタウンページより抽出していますので、データの信憑性は申し分ないです。</p>
        <h5>なぜ私たちを選ぶべきか:</h5>
        <h6>専門知識:</h6>
        <p>ウェブスクレイピングのエキスパートチームが、高度な技術と専門知識を駆使してデータを収集します。</p>
        <h6>カスタマイズ:</h6>
        <p>あなたのビジネス目標に合わせてリストをカスタマイズし、最適なリードを特定できます。</p>
        <h6>時間とコストの節約:</h6>
        <p>手動での情報収集に比べて、迅速で効率的な情報収集が可能です。</p>
        <h6>簡単な利用:</h6>
        <p>収集したデータはCSV形式で提供されるため、使いやすく、迅速な分析や管理が可能です。</p>
        <div>新たな営業チャンスを見逃さないために、iタウンページ スクレイピングサービスをご活用ください。お客様のビジネス成長を力強くサポートいたします。</div>
    </div>
</div>
@endsection
